/*
 * Root.strings
 * Suitcase
 *
 * Copyright (c) 2015, Sebastian Staudt
 */

"kSCLanguageFooter" = "Ce paramètre contrôle la langue de l'interface utilisateur et les noms et descriptions qui sont chargés via Steam.";

"About" = "À propos";
"Automatic" = "Automatique";
"Cache" = "Cache";
"Clear image cache" = "Vider le cache d’images";
"English" = "Anglais";
"French" = "Français";
"German" = "Allemand";
"Ignore empty inventories" = "Cacher inventaires vides";
"Ignore failed inventories" = "Cacher inventaires défectueux";
"Inventory listing" = "Liste d’inventaires";
"Item listing" = "List d’objets";
"Language" = "Langue";
"Licenses" = "Licences";
"Show quality colors" = "Montrer couleurs de qualité";
"Sorting" = "Triage";
"Sort by inventory position" = "Trier par la position d’inventaire";
"Sort by name" = "Trier par nom";
"Sort by origin" = "Trier par origine";
"Sort by quality" = "Trier par qualité";
"Sort by type" = "Trier par type";
"Steam ID" = "ID Steam";
